[{"q":"Challenge yourself to find the good and beautiful thing inside of everyone.","a":"Mark Manson"},{"q":"Nothing you do is going to matter that much in the long run. Don't take yourself so seriously.","a":"Naval Ravikant"},{"q":"Humor isn't for everyone. It's only for people who want to have fun, enjoy life, and feel alive.","a":"Anne Wilson Schaef"},{"q":"Ask no questions, and you'll be told no lies.","a":"Charles Dickens"},{"q":"Being in a good frame of mind helps keep one in the picture of health.","a":"Unknown"},{"q":"Opportunities don't often come along. So, when they do, you have to grab them.","a":"Audrey Hepburn"},{"q":"Don't let the fear of losing be greater than the excitement of winning.","a":"Robert Kiyosaki"},{"q":"The attempt to escape from pain, is what creates more pain.","a":"Gabor Mate"},{"q":"You will not do incredible things without an incredible dream.","a":"John Eliot"},{"q":"Just as true humor is laughter at oneself, true humanity is knowledge of oneself.","a":"Alan Watts"},{"q":"If you can't, you must. If you must, you can.","a":"Tony Robbins"},{"q":"Absorb what is useful, discard what is not, add what is uniquely your own.","a":"Bruce Lee"},{"q":"None are more hopelessly enslaved than those who falsely believe they are free.","a":"Johann Wolfgang von Goethe"},{"q":"Nothing has more strength than dire necessity.","a":"Euripides"},{"q":"For the things we have to learn before we can do them, we learn by doing them.","a":"Aristotle"},{"q":"True wealth is of the heart, not of the purse.","a":"Og Mandino"},{"q":"You're braver than you believe, and stronger than you seem, and smarter than you think.","a":"A.A. Milne"},{"q":"How many times do you have to get hit over the head until you figure out who's hitting you?","a":"Harry S. Truman"},{"q":"Our greatest glory is not in never falling but in rising every time we fall.","a":"Confucius"},{"q":"Life can be the scariest and most beautiful thing simultaneously.","a":"Maxime Lagace"},{"q":"Life is one long process of getting tired.","a":"Samuel Butler"},{"q":"Do something worth remembering.","a":"Elvis Presley"},{"q":"No great discovery was ever made without a bold guess. ","a":"Isaac Newton"},{"q":"There is no right or wrong, only a series of possibilities that shift with each thought, feeling, and action that you experience.","a":"Deepak Chopra"},{"q":"I think it's very important to have a feedback loop, where you're constantly thinking about what you've done and how you could be doing it better.","a":"Elon Musk"},{"q":"Your world is a living expression of how you are using and have used your mind.","a":"Earl Nightingale"},{"q":"People acting together as a group can accomplish things which no individual acting alone could ever hope to bring about.","a":"Franklin D. Roosevelt"},{"q":"If you throw away all thoughts of attainment, you will then come to see the real purpose of your quest.","a":"Seungsahn"},{"q":"Progress is limited by your ability to change your mind.","a":"Jack Butcher"},{"q":"I cannot make my days longer so I strive to make them better.","a":"Henry David Thoreau"},{"q":"Realistic people do not accomplish extraordinary things.","a":"John Eliot"},{"q":"The successful warrior is the average man, with laser-like focus.","a":"Bruce Lee"},{"q":"Never argue with stupid people, they will drag you down to their level and then beat you with experience.","a":"Mark Twain"},{"q":"Given the choice between the experience of pain and nothing, I would choose pain.","a":"William Faulkner"},{"q":"Failure is the highway to success.","a":"Og Mandino"},{"q":"Circumstances rule men; men do not rule circumstances. ","a":"Herodotus"},{"q":"A dead thing can go with the stream, but only a living thing can go against it.","a":"Gilbert Chesterton"},{"q":"Setting goals is the first step in turning the invisible into the visible.","a":"Tony Robbins"},{"q":"The biggest adventure you can ever take is to live the life of your dreams. ","a":"Oprah Winfrey"},{"q":"Your first and foremost job as a leader is to take charge of your own energy and then help to orchestrate the energy of those around you.","a":"Peter Drucker"},{"q":"Success is about creating value.","a":"Candice Carpenter"},{"q":"He who leaves the game wins it.","a":"Nicolas Chamfort"},{"q":"We suffer for the simple reason that suffering is biologically useful. It is nature's preferred agent for inspiring change.","a":"Mark Manson"},{"q":"Speak when you are angry - and you'll make the best speech you'll ever regret.","a":"Laurence J. Peter"},{"q":"Words, once they are printed, have a life of their own.","a":"Carol Burnett"},{"q":"Even though you are on the right track - you will get run over if you just sit there.","a":"Will Rogers"},{"q":"Never let the things you can't do stop you from doing what you can.","a":"Ronald Reagan"},{"q":"If you think adventure is dangerous, try routine; it is lethal.","a":"Paulo Coelho"},{"q":"What loneliness is more lonely than distrust?","a":"George Eliot"},{"q":"This is the real secret of life - to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play.","a":"Alan Watts"},{"q":"The prettiest eyes have cried the most.","a":"Unknown"},{"q":"You were born to win, but to be a winner you must plan to win, prepare to win, and expect to win.","a":"Zig Ziglar"},{"q":"A bird does not sing because it has an answer. It sings because it has a song.","a":"Chinese Proverb"},{"q":"If you chase two rabbits, you catch none.","a":"Confucius"},{"q":"The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.","a":"Mark Twain"},{"q":"When you view failure as feedback, you get more done. When you view failure as a finality, you get nothing done.","a":"Jack Butcher"},{"q":"The most important thing in life is to stop saying 'I wish' and start saying 'I will'. Consider nothing impossible, then treat possibilities as probabilities.","a":"Charles Dickens"},{"q":"To seek is to suffer. To seek nothing is bliss.","a":"Bodhidharma"},{"q":"If you want to make God laugh, tell him about your plans. ","a":"Woody Allen"},{"q":"Men learn to love the woman they are attracted to. Women learn to become attracted to the man they fall in love with.","a":"Woody Allen"},{"q":"All power is from within and therefore under our control.","a":"Robert Collier"},{"q":"A man sooner or later discovers that he is the master-gardener of his soul, the director of his life.","a":"James Allen"},{"q":"The size of your success is measured by the strength of your desire; the size of your dream; and how you handle disappointment along the way.","a":"Robert Kiyosaki"},{"q":"The only way to make sense out of change is to plunge into it, move with it, and join the dance.","a":"Alan Watts"},{"q":"Be kind, for everyone you meet is fighting a harder battle.","a":"Plato"},{"q":"Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years.","a":"Richard Bach"},{"q":"Those who seek the easy way do not seek the true way.","a":"Dogen"},{"q":"When uncomfortable, my instinct is not to avoid the discomfort but to become at peace with it.","a":"Josh Waitzkin"},{"q":"Insanity is relative. It depends on who has who locked in what cage.  ","a":"Ray Bradbury"},{"q":"In all human affairs there are efforts, and there are results, and the strength of the effort is the measure of the result.","a":"James Allen"},{"q":"Your vision will become clear only when you can look into your own heart.","a":"Lolly Daskal"},{"q":"Knowledge has to be improved, challenged, and increased constantly, or it vanishes.","a":"Peter Drucker"},{"q":"Just trust that everything is unfolding the way it is supposed to. Don't resist... Great things are waiting for you around the corner.","a":"Sonia Ricotti"},{"q":"Never stand begging for that which you have the power to earn.","a":"Miguel de Cervantes"},{"q":"The only place where success comes before work is in the dictionary.","a":"Vidal Sassoon"},{"q":"By the practice of meditation, you will find that you are carrying within your heart a portable paradise.","a":"Paramahansa Yogananda"},{"q":"The attempt to escape from pain, is what creates more pain.","a":"Gabor Mate"},{"q":"All I can do is be me, whoever that is.","a":"Bob Dylan"},{"q":"Experience is a comb which nature gives us when we are bald. ","a":"Chinese Proverb"},{"q":"We can change our lives. We can do, have, and be exactly what we wish.","a":"Tony Robbins"},{"q":"Still your waters.","a":"Josh Waitzkin"},{"q":"If you do not tell the truth about yourself you cannot tell it about other people.","a":"Virginia Woolf"},{"q":"Success is an iceberg.","a":"Unknown"},{"q":"It's not the men in your life that matters, it's the life in your men.","a":"Mae West"},{"q":"Don't think money does everything or you are going to end up doing everything for money.","a":"Voltaire"},{"q":"Genius is patience.","a":"Isaac Newton"},{"q":"Being entirely honest with oneself is a good exercise.","a":"Sigmund Freud"},{"q":"Even if you're sure you can win, be careful that you can live with what you lose.","a":"Gary Keller"},{"q":"To find yourself, think for yourself.","a":"Socrates"},{"q":"Use your smile to change the world but don't let the world change your smile.","a":"Unknown"},{"q":"Some people find fault like there is a reward for it.  ","a":"Zig Ziglar"},{"q":"Unless you're ashamed of yourself now and then, you're not honest.","a":"William Faulkner"},{"q":"Identification with our mind causes thought to become compulsive.","a":"Eckhart Tolle"},{"q":"Originality is the fine art of remembering what you hear but forgetting where you heard it. ","a":"Laurence J. Peter"},{"q":"Only those who will risk going too far can possibly find out how far one can go.","a":"T.S. Eliot"},{"q":"Humor isn't for everyone. It's only for people who want to have fun, enjoy life, and feel alive.","a":"Anne Wilson Schaef"},{"q":"The wisdom of life consists in the elimination of the nonessentials.","a":"Lin Yutang"},{"q":"Even the finest sword plunged into salt water will eventually rust.","a":"Sun Tzu"},{"q":"The world would go on even without you. Don't take yourself so seriously.","a":"Norman Vincent Peale"},{"q":"Actions are the seeds of fate. Deeds grow into destiny.","a":"Harry S. Truman"}]
